{
	"data":{
		"形象改造案例":[
			{
				"addtime":"2018-09-16 17:48:28",
				"age":"24",
				"category":"1",
				"content":"小杨之前并没有多少恋爱经验，只是跟几个女孩在QQ和微信上简单聊过一段时间，但是苦于平时接触的女性朋友太少，不懂女人心，自身又不会扩展女性社交圈，也不会正确跟女性相处的方式方法去认识和接触更多自己喜欢的女孩，对外在形象也没有要求，穿着打扮很随意，心态很自卑，不敢#跟喜欢的女孩对视，更不敢跟自己喜欢的姑娘搭讪聊天，只敢偷偷暗恋。 后来无意中进入了一个情感咨询群，加入以后听到了左右老师的公开课录音，惊为天人，焕然大悟，没想到恋爱也是可以学习，恋爱也是有人教的，自己也可以通过学习去吸引自己喜欢的姑娘，当即毫不犹豫的报名参加了学习#参加学习过后，认真完成作业，第一份搭讪报告，第一次去咖啡厅，第一次跟女孩约会，第一次让女孩主动请自己吃饭，看电影，第一次女孩主动牵自己的手，彻底改变了自己，从外在到内在，从屌丝宅男到成熟魅力男性的过程中学到了很多，也成长了很多，现在的他已经不是当初的他了",
				"id":"137",
				"img":"Uploads/Success//2018-08-01/5b61793b357ac.jpg",
				"job":"数控操作工",
				"name":"小杨",
				"title":"小杨（化名）"
			},
			{
				"addtime":"2018-09-16 14:32:15",
				"age":"19",
				"category":"1",
				"content":"小虎是一名大二学生，现代大学生身上有的毛病他身上都有，性格内向，腼腆，不太擅长跟人打交道，有点自卑，不敢跟自己喜欢的姑娘聊天说话，生活比较宅，整天跟一帮室友打游戏后来无意中听到左右老师的录音节目，幡然醒悟，特别其中一节大三大四现象的公开课，让他彻底明白#父母的良苦用心，父母费了这么多心血把自己送到大学，不是让我在这里打游戏的，浪费时间，耗费青春的。听了一段时间的公开课过后，毅然开始打工挣钱，攒学费，报名参加简单恋爱学的私密班，跟随左右老师学习，一边上学，一边听课，一边完成作业，通过半年时间的学习和改变，彻底让自己摆脱了之前的屌丝宅男状态，从自身的男性价值和魅力上都有了一个全方面的提升和改变，现在对未来也有了清晰的规划，懂得合理安排自己的业余时间，参加各种社团活动，积累组织活动的经验，提升自己的人际社交沟通能力。#现在他身边好几个姑娘都喜欢他，想和他交往",
				"id":"149",
				"img":"Uploads/Success//2018-08-01/5b616d0a4ac4b.jpg",
				"job":"大二学生",
				"name":"小虎(化名)",
				"title":"小虎(化名)"
			},
			{
				"addtime":"2018-08-08 14:13:53",
				"age":"22",
				"category":"1",
				"content":"我是做行李箱行业的，每月都是半个月白班，半个月夜班轮休，休息的时候基本上都是躺在宿舍里面睡觉或者打游戏，很少有涉外活动。觉得一个人活得挺自在，也就没有想过要找女朋友，所以对自身的形象也就没有过多的要求。#直到有一天，朋友非要拉我去KTV唱歌，实在扭不过他就跟着去了，也没有收拾打扮一下。到KTV以后觉得挺无聊的，就一直坐在角落里玩手机。这时候一姑娘坐到了我的旁边问我为什么不去唱歌？因为好久都没有跟姑娘接触，所以她刚坐下的时候我都能闻到一股幽香从我的鼻子面前飘过。但是我也知道自己是什么形象，就不敢看姑娘，结结巴巴的给她说自己无聊不喜欢这种地方。姑娘听了之后哦了一声之后就没有再说话，过了一会可能是觉得无聊，就从我旁边的位置走开了。说实话刚刚姑娘坐在我旁边的时候我的心里就一直跳个不停，脸都红到了耳朵根，也不敢跟姑娘说话，手都不知道往哪放。等到姑娘走了以后我才敢松了一口气，等到我再向姑娘的方向望去的时候发现她已经在跟我那个很好的哥们在聊天了。#听说后来他们在一起了，虽然替那个哥们开心，但是那一次的KTV让我觉得很是不舒服，从来没有觉得自己这么失败过，想要做一些改变，但是又不知道具体的应该该怎么做，就这样一直浑浑噩噩的混着，直到有一天在一个平台上听到了左右哥的课程，让我幡然醒悟，觉得如果再不改变就完了，估计会打一辈子的光棍，于是我毫不犹豫的报了左右哥的课程，一个月的时间，对我的影响真的很大。慢慢的我开始参加社交活动，改变自己的形象，和别人交朋友，现在我也敢跟女生说话了。真的是非常感谢左右哥",
				"id":"158",
				"img":"Uploads/Success//2018-08-01/5b616ea32f047.jpg",
				"job":"上海大茂箱包有限公司(行李箱行业)",
				"name":"小王",
				"title":"王子（化名）"
			},
			{
				"addtime":"2018-08-03 10:42:04",
				"age":"26",
				"category":"1",
				"content":"之前一直对男性魅力没有什么概念，也不怎么注重提升自我，后来经过朋友介绍和一个姑娘认识了，但是由于自己魅力不够等原因，没有追上。偶然的机会接触到简单恋爱学，跟欧阳老师沟通过后，发现了自己很多的问题。虽然纠结了一段时间，最后还是决定跟着左右老师学习。?#学习时按照左右老师的方法一步步的去做，在做的过程中学到了很多东西，改变了自己的外在形象，提升了自己的品味。",
				"id":"160",
				"img":"Uploads/Success//2018-08-01/5b616bc49fa1c.jpg",
				"job":"汽车行业",
				"name":"赵兄弟",
				"title":"赵先生（化名）"
			},
			{
				"addtime":"2018-09-12 11:07:28",
				"age":"24",
				"category":"1",
				"content":"我是一名普通的大学生，在学校的存在感很低。在我大二的那年，我正在教室里面上课，导员从我身边走过一不小心本子掉在了地上。我低下身子帮老师捡了起来，导员一脸困惑的和我说“谢谢你同学，你叫什么来着？”我将姓名告诉了导员，导员还和我说：“课上多发言，让老师记住你”。#在追女的过程中也是如此，完全不被女生所重视。那时，我喜欢隔壁班的女生，那个女生有很多的追求者。我不敢离她太近，只是偶尔会和她制造偶遇，比如在超市的擦肩而过，在图书馆背靠背学习，就是在她面前刷存在感，不过她似乎完全忽略我的存在，我只能默默的关注她。#某一天，我实在按耐不住自己内心的爱意，我决定向她表白。通过我对她的了解，她特别喜欢紫罗兰。我找了一个花艺老师精心的设计了一份紫罗兰的礼物。当我拿着礼物来到女生面前，向她表白时。她用惊讶的表情看着我说：&quot;我不认识你，也不熟悉，我不能接受你的表白，对不起。“当我听到这句话后，我脑子一片空白，从此以后我就在也没有找过女生。#从那以后，我便一蹶不振，天天就在寝室里面读书，玩游戏，听小说。课也懒得去上，就连吃饭，也叫快餐送到我的寝室门口，我将自己封闭起来。偶然的一次机会，我听到了左右老师的课程。课程中，把我自身的问题剖析的面面俱到。当我意识到自身的问题，十分痛苦，不甘于现状，我要改变。#参加了左右老师的课程三个月，让我有了360°的改变。我开始注意生活的中的细节，也接触户外活动，参加学校的活动，慢慢的我整个人开始自信起来。通过《一见钟情法则》这一课，让我整体的形象有了巨大的改变。这也让我成为了老师同学眼中的焦点。现在不仅有女生主动向我示好，而且我喜欢的姑娘也渐渐的开始接触我。现在我们已经约了三次会了，感谢左右老师，感谢简单恋爱学，让我找回了自信，拯救了我的情感。",
				"id":"161",
				"img":"Uploads/Success//2018-08-01/5b616b649da1c.jpg",
				"job":"大学生",
				"name":"小凡",
				"title":"小凡（化名）"
			}
		],
		"脱单成功案例":[
			{
				"addtime":"2018-09-12 10:44:11",
				"age":"24",
				"category":"2",
				"content":"在我没有学习之前是有一个女朋友的，我们相识在夜店，那时她是酒吧里面的DJ，人长的很漂亮，我一眼就喜欢上了她。后续，我向酒吧老板要了这个女生的微信。两个人就聊的很投缘，约了几次会就确认恋爱关系。#和她在一起相处，我并没有安全感。她每天接触的人鱼龙混杂，而且她也爱玩，担心自己戴绿帽。而且她的花销特别大，一点也不懂得节省，完全不像是一个日子的人，也不能够帮助我经营生意，给我的感觉就像是和我玩玩一样。由于每天都生活在不安之中，索性就分手了。#分手后，我心里也挺不舒服的，就听某电台的情感治愈系音频。偶然间听到左右老师的课程，给了我不小的震撼。左右老师不仅在教情感，更是在教我们如何做人，改变思维。这正是我现在所需要的，于是，我参加了私密课进行学习。#我不为追女，只求改变自己。人生规划课，对我帮助真的很大，私下我还会找聊聊生意，以及未来发展趋势。左右老师给了我很多建议，他就像我的人生导师一样不断的指引着我，现在我的生意做的红红火火，准备在开启第二家分店。#我现在已经找到女朋友了，我们就是通过生意认识的，这个女生家庭背景很好，也很有商业头脑，她不仅是一位贤妻良母，更能帮助我未来的事业，不仅抱得美人归，而且还事业也蒸蒸日上，感谢左右老师，感谢简单恋爱学。",
				"id":"138",
				"img":"Uploads/Success//2018-08-01/5b6179556f859.jpg",
				"job":"做小生意的",
				"name":"大鹏",
				"title":"大鹏（化名）"
			},
			{
				"addtime":"2018-09-12 11:01:58",
				"age":"22",
				"category":"2",
				"content":"经常听见别人说，大学是美好的，不仅可以自由自在的玩耍，而且还能找到一个貌美如花的女朋友。听的多了，我就信以为真了。#我上大学那会，不是想着怎么学习，而是想怎么才能找到女朋友。我用微信，陌陌，谈谈多种社交软件和女生聊天。但结果都不是理想，要么女生对我不冷不热，要么就爱答不理。当时我在想是不是网上的不靠谱，于是我把目光转移到了现实生活中。#我听说舞蹈社团的女生非常多，非常漂亮，毫不犹豫的就参加了！我们的社长是个女生，跳起舞来特别性感，我对她完全没有抵抗力。后期，我开始关心她，呵护她，给她买早餐，给她买礼物，刚开始我们相处的还算不错。#后期，我认为时机已经成熟了，我向女生表达了心意，可是女生和我说“我们不合适“。我以为她在考验我，我根本就没有理会姑娘的话。还是继续的死缠烂打，每天都向她表白一次，想让她给我结果，可是我的举动并没有让女生亲近我，反而却让她越来越远。我搞不清楚，这一切是为什么？#我听同学们说，现在追女生都要使用一些小技巧，小惯例，小话术，只有把女生聊的开心，那谈恋爱就不是问题了！于是我就在网上搜索话术，无意中，发现了左右老师的百分之百恋爱学堂，就进去听课了。这一听才知道之前做了那么多幼稚的事情。女生拒绝了我，说明对我就没有兴趣，和我在一起相处也仅仅只是社交礼仪，而我社交礼仪当成了女生对我有好感，后续还骚扰女生打乱了女生的生活节奏。为此，我既内疚有无奈。内疚是给女生带来了很多的伤害，无奈是追不上心仪的女生，为此我痛苦万分，难道我和她就无缘了么？#在左右老师的课程当中，听到他有一套系统化培训的私密课。我就想抓住了救命稻草一样，毫不犹豫的参加了私密课程。通过了三个月的学习，我真的改变了好多，最明显的就是我的外在形象，走在学校中都会有女生偷偷的回头看我。也正是因为这点，我喜欢的女生也开始关注我。其次，就是我的思维发生了变化，我学会了站在对方角度思考问题，学会了和女生相处如何给对方制造良好的情绪。#再一次机缘巧合的情况下，女生宿舍搬东西，她找到了我。我过帮忙，她请我吃饭，我又重新的接触。第一次约会我们玩的很开心，她对我的态度慢慢的转变。第二次约会，我们就顺利牵手了。现在我们已经恋爱了，感谢左右老师，感谢简单恋爱学，让我收获了幸福。",
				"id":"139",
				"img":"Uploads/Success//2018-08-01/5b617a22a7f75.jpg",
				"job":"理工学院学生",
				"name":"小赵",
				"title":"小赵（化名）"
			},
			{
				"addtime":"2018-08-03 10:49:00",
				"age":"24",
				"category":"2",
				"content":"这个学员在17年找到我们的时候，感觉自己的感情受到了很大的困扰。沟通、交往、与人处事不善言语的不足。这些都是他的短板，而且当时的他，因为太宅，生活非常单调，导致接触的女孩都非常少。这个学员的公司里面，有非常多的女孩，但是由于自己的原因，每次和女孩交流的时候，都交流不好，最后#一直都是单身的状态。后面找到我们跟着学习，简单了解过情况之后，通过我们私密课程8节课的改造，从外在到内在，从为人处世到人际交际，自己情商的提高，以及跟女孩相处的方式方法都有非常大的变化，在学习短短的几个月里面，已经找到了自己心仪的她。目前已经在筹备结婚中",
				"id":"140",
				"img":"Uploads/Success//2018-08-01/5b617aa8326bd.jpg",
				"job":"质检员",
				"name":"空空",
				"title":"空空（化名）"
			},
			{
				"addtime":"2018-09-12 11:05:53",
				"age":"25",
				"category":"2",
				"content":"我是一个货车司机，常年在外拉活。一个月要跑25天，剩下几天我就躺在家里睡觉，哪也不去。这个工作一做就是5年，我慢慢的发现身边的朋友越来越少，自己也变得寡言少语。孤孤单单的独过了五年，心中的寂寞早已按捺不住，我想找一个女朋友，可是苦于不会和女生交流沟通，无奈最后都不了了知。#家里人看到我老大不小了，就给我安排相亲。可是，到了相亲现场以后完全不懂得和女生交流互动，整个约会的氛围十分的尴尬。和我相亲的姑娘，不是玩手机，就是左顾右盼，试我如空气，还有的不到十分钟就说家中有事，就走了。一次次的挫败，让我恐惧相亲，还有一次让我今生难忘。#我和一个相亲的姑娘去逛街，这姑娘对我的感觉都挺不错的。我带她去试衣服，她穿着新裙子问我好不好看，我站起身来用手摸摸了她的腰说挺好看的。当时，女生没有多大反应，我的举动也开始越来越大胆。在我送她回家的路上，我强吻了她。她就静静的看着我，扭头就走了，一句话也没说。#回到家中我看到女生给我微信留言“我不是你的玩具，不是你想摸就摸，想亲就亲的，你这个人太不成熟了，我们不合适，以后还是做朋友吧”。当我看到这话，犹如晴天霹雳，又失败了，这是接触的第几个我都不清楚了，我迷茫，痛苦，为什么我和女生相处怎么失败呢？#不经意间，我发现身边有一个哥们很受女生喜欢。于是，我找到了他，请教他如何和女生交流相处。他和我说“之前见到女生也是很紧张，不敢说，不敢做，缺少和女生交往正确的方式和方法。”我问“你是怎么掌握正确和女生交往的方式和方法的呢？”他说“简单恋爱学，左右老师教的”。#我很好奇，恋爱难道还可以学习吗？于是，通过朋友的推荐我找到了简单恋爱学，刚开始我还抱有怀疑的态度。但是一听到老师讲课的专业度，彻底的打消了我疑虑，从小到大从来都没有人和我说过这些，颠覆了我的三观。课后，我就报名参加了私密课。#通过三个月的学习和改变，我的改变简直就是翻天覆地。曾经的我和女生相处，浑身不自在，怕说错话，怕办错事，女生不喜欢我。现在的我和女生相处，总能和她谈笑风生，嘻嘻哈哈，姑娘因此也愿意和我相处。这不，我现在已经脱单了，我给自己交上了一份满意的答案。感谢简单恋爱学，让我遇到了真命天女。",
				"id":"165",
				"img":"Uploads/Success//2018-08-01/5b617adf5451d.jpg",
				"job":"货车司机",
				"name":"强仔",
				"title":"强仔（化名）"
			},
			{
				"addtime":"2018-09-12 11:03:34",
				"age":"21",
				"category":"2",
				"content":"我是一名来自华北水利工程学院的大一学生，一次偶然的机会我听到了左右老师的课程，醍醐灌顶，我发现我未来发展的方向和生活状态是那么的错误。#来到大学之后，我的想法很简单，好好学习，天天向上，以后能有一个稳定的工作足矣。未来找个老婆，生个孩子，享受三口之家的幸福，小日子过的美美的。那时的我什么也不想，不去社交，不参加活动，去过最远的路是学校的图书馆和教师，大部分时间都是呆在寝室里，埋头苦学。#虽然奖学金每一届都有我的名额，但是我却对未来却很迷茫。听了左右老师的课程，让懂得了什么是责任。在课程中，左右老师一再强调“男人行走在社会上靠的是价值，未来家庭的保障，老人的赡养，小孩的培养，要承担起每一份责任，要规划未来发展的道路，不要一味的想着怎么去赚钱，要想着怎么让自己之前”。一个半小时的课程，每一分钟都牢牢的抓住了我，那刻起，我下定决心要改变自己。#我联系了情感顾问，参加了左右老师的恋爱百分百的培训班。在私密课里面有一节人生规划课，真是让我脑洞大开。我用学来的知识，提升改变了自己，我开始参加社团，参加活动，与人相处，我认识了很多朋友，也拓展了很多圈子。我记得有一次，我在学校申请助学金，资历不够，也是我玩户外的一个老哥哥出面帮助我，找关系，最后我成功拿到了奖学金。#我现在已经恋爱了，我的女朋友是从学校的社团认识的。通过学习，我的思维，形象，包括为人处世都有了大幅度的提升，女生对我一见钟情，最后向我表白。真的感谢简单恋爱学，不仅让我收获了幸福，更让我改变了人生。",
				"id":"166",
				"img":"Uploads/Success//2018-08-01/5b618423211fe.jpg",
				"job":"学生",
				"name":"知然",
				"title":"知然（化名）"
			}
		],
		"挽回成功案例":[
			{
				"addtime":"2018-08-03 10:49:59",
				"age":"27",
				"category":"3",
				"content":"就职于公司职员，职位；网络工程师，之前我就是直男，不了解女人到底想什么，经常碰壁，女孩都不愿意待见我，要生活没有生活，只是一味的工作，就一个屌丝形象，经常去作死女孩经过课程改变，我不仅形象让女孩对我逐渐的感兴趣了，生活变得丰富起来，进入了#很多其他女孩的圈子，跟她们一起玩到一块，现在情商高了，不再以以前的屌丝思想在做事情，现在女孩都感觉我在成长，变得成熟，跟我在一起也很开心，期间我找到了我的女朋友，现在在一起，年底结婚",
				"id":"146",
				"img":"Uploads/Success//2018-08-01/5b61918a8126e.jpg",
				"job":"网络工程师",
				"name":"孙先生",
				"title":"孙先生（化名）"
			},
			{
				"addtime":"2018-08-03 10:50:24",
				"age":"19",
				"category":"3",
				"content":"小陈在参加学习之前，因为不懂女人心，给不了女孩浪漫和恋爱的感觉导致和女朋友的感情破裂。直至分手。在挽回的过程中用了各种幼稚的方式方法（天天给女孩打电话，发短信，求原谅。甚至堵门跟踪），导致女孩离他越来越远。就快要放弃的时候，偶然间#在百度贴吧遇到了简单恋爱学的情感顾问，经过咨询和听课，小陈真真正正的明白了自己的问题，和女朋友拒绝回到他身边的原因，于是下定决心开始改变自己，便跟着左右老师学习。开始从最简单的形象改造开始，一步步提升自己的男性魅力，学习为人处事，学习做人做事的道理，真正成熟起来，学会维护和女朋友之间的关系。又经过左右老师的指导，挽回成功。",
				"id":"147",
				"img":"Uploads/Success//2018-08-01/5b6191cf7ae5c.jpg",
				"job":"上海市嘉定区某酒店传菜员",
				"name":"陈先生",
				"title":"陈先生（化名）"
			},
			{
				"addtime":"2018-08-03 10:53:00",
				"age":"21",
				"category":"3",
				"content":"我是刚回到我的城市，和一个女孩正在有着一段恋情，在情感上有很多困惑，自己挺喜欢企鹅FM这个软件平时在上面听听歌，听听段子，偶然间听到了左右老师的节目，一开始只是好奇的心思 ，左右老师的话句句诛心，虽然自己身边有很多女孩子，听完节目我才发现#我是情感上的一个小白，才发现目前自己的窘境，于是我找到了简单恋爱学直接参加了私密班级，等报完的时候已经来不及了女孩果断的因为我的语言轰炸毅然选择分手，我很难过，直到联系上了左右老师，在左右老师的悉心教导帮助下展开了挽回女孩的计划，挽回了女朋友，让我在感情上有个很清楚的认知和方法衷心感谢左右老师和简单恋爱学各位老师的帮助，也希望有情感的兄弟不再受感情的困扰.",
				"id":"163",
				"img":"Uploads/Success//2018-08-01/5b6191f835bea.jpg",
				"job":"部门主管",
				"name":"刘先生",
				"title":"刘先生（化名）"
			}
		],
		"规划成功案例":[
			{
				"addtime":"2018-08-03 10:41:35",
				"age":"33",
				"category":"4",
				"content":"在2017六月份的时候，那个时候跟一个女孩热恋，可没过多久就开始暴露各种问题，女孩对我的感觉越来越冷，找她聊天也是爱理不理的，不知自己是做错了什么，到最后直接说和我不合适，分手了，那个时候我觉得女人都是爱钱的，因为我没什么钱，女孩和我分手 了。#那段时间很伤心，又说女孩爱钱，又想挽回，于是在百度搜索到了左右哥的课程，听了半个月觉得很不错，于是打算找到左右哥学习改变提升自己，找到了左右哥，聊了很多，说我自己形象不行，生活也很宅，真的是很宅，基本每天都是工作一直工作，除了工作就没时间了，谈恋爱就是和女孩吃个饭，看个电影，说我没能给她恋爱的感觉，于是发现了自己的问题跟着左右哥学习改变后，吸引到了当初分手掉的女孩。#聊天记录和女孩照片不方便发，就发我自己的改变吧，就光看外表来讲，只要是个人都喜欢穿着感觉有时尚的，而且女孩们也就是喜欢这样的男人，形象才只是改变的第一步，左右哥的课程有八讲课程，所以形象要提升的东西也要学习太多。",
				"id":"148",
				"img":"Uploads/Success//2018-08-01/5b6196d9beb8b.jpg",
				"job":"广告公司（就职于上海市XXX公司）",
				"name":"小陈",
				"title":"小陈（化名）"
			},
			{
				"addtime":"2018-08-03 10:38:33",
				"age":"22",
				"category":"4",
				"content":"之前就是一个宅男，不会跟女孩认识， 见到女孩心态弱的要死， 经常性的被女孩拒绝，在事业方面也是一样， 客户也经常拒绝他，变得越来越不自信，#就不知道跟男女如何社交，生活也是过得很迷茫，不知道要做什么#左右老师从最基础经过咱们课程改变，形象，让女孩看起来，不像是一个宅男了，有了与别人不同的气质，让女孩也愿意跟我接触了，慢慢的心态变得自然，在事业上面客户跟更愿意跟我沟通，对我认可，现在女朋友有了，正在交往，让我的人生规划产生的重大的转折以及改变",
				"id":"150",
				"img":"Uploads/Success/2/2018-06-02/5b123cfb9c018.jpg",
				"job":"公司职员",
				"name":"萧逸",
				"title":"萧逸(化名)"
			},
			{
				"addtime":"2018-08-03 10:44:56",
				"age":"26",
				"category":"4",
				"content":"小昌接触我们前，是宅，不会社交，遇到陌生人都不会说话，自卑家里人催婚，不会追女生，回家相亲也被拒绝，生活和事业都是没目标很迷茫，想创业又不知道怎么做，现在工资也低，没思维，还被女生骗过。偶尔通过在喜马拉雅FM听到了我们的课程，咨询我们的私密课程，参加课程，通过#一个月的学习，改变形象，去实践，去辅导课提交作业老师批改，既强大了心态又知道了自己适合穿什么样的服装，通过我们的人生规划课开始计划自己的人生目标，去考证，通过一个月后的学习，提升了他的思维，眼界，并且从厨师小弟升值成为了副厨师长。工资也加了不少，彻底的改变了他。",
				"id":"167",
				"img":"Uploads/Success//2018-08-02/5b626d2ddaa5e.jpg",
				"job":"厨师",
				"name":"小昌",
				"title":"小昌（化名）"
			},
			{
				"addtime":"2018-08-03 10:45:45",
				"age":"23",
				"category":"4",
				"content":"小伟，因在家里日子过得不好，女朋友被人抢，被他人嘲笑，被朋友坑过，骗过，下定决心改变，跟随左右哥学习，之前根本不明白女人，说话不过脑子，幼稚，不成熟，在做事做人方面，也是一根筋，根本就是一个没有出社会的小男孩，处于人生的低谷，看着别人成功，自己感觉自己很没用，自己有想上进，没有方式，经过跟左右哥学习#处于人生的低谷，看着别人成功，自己感觉自己很没用，自己有想上进，没有方式，经过跟左右哥学习，自己不仅受到他人的尊重，事业也在逐步的上升，得到领导的认可，同事们的爱戴，自己很幸福，改变了自己的人生轨迹，#父母也以我为荣，我相信在未来的日子里面，有老师的帮助，会越过越好",
				"id":"154",
				"img":"Uploads/Success//2018-08-01/5b61974ce7326.jpg",
				"job":"做生意",
				"name":"小伟",
				"title":"小伟（化名）"
			},
			{
				"addtime":"2018-08-03 10:51:59",
				"age":"18",
				"category":"4",
				"content":"小餐馆服务员小冯在学习之前形象一般，职位很低，学历也很低，不懂浪漫，不懂情调，也不会人生规划，更没有生活品味，平时爱好打游戏 看小说，尤其是跟哥们一起打网游，就因为这些原因，小冯在女孩的圈子里面经常不受待见，追一个女孩就失败一个，随后他明白到#自己跟实在太差了，就通过网络搜索恋爱群，想学一些恋爱技巧，之后遇见了左右老师，经过听课以及咨询后，下定决心要改变，就算不为了恋爱，也要为了自己的人生而改变，小冯去朋友处借钱 去餐馆老板那里预支工资，终于把学费凑齐 代价是（吃了两个月的泡面）左右老师从最基础的形象开始指导，一步一步教会了学员做人做事，人生规划，最后改变人生，收获爱情 ",
				"id":"155",
				"img":"Uploads/Success//2018-08-01/5b619662cad2e.jpg",
				"job":"餐馆服务员",
				"name":"小冯",
				"title":"小冯（化名）"
			}
		]
	}
}
